{
  "Comment.nvim": { "branch": "master" },
  "boo-colorscheme-nvim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp-zero.nvim": { "branch": "v3.x" },
  "nvim-treesitter": { "branch": "master" },
  "simple-dark": { "branch": "main" },
  "true-zen.nvim": { "branch": "main" },
  "vim-autocorrect": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-pencil": { "branch": "master" },
  "vim-you-autocorrect": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}
